Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/ImproveSiriDictation.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# BUTTON_TITLE
source: About Improve Siri and Dictation & Privacy…
ar: حول تحسين Siri والإملاء والخصوصية…
bg: За подобряване на Siri и диктовка и поверителност…
ca: Sobre la millora de Siri i el dictat i la privacitat…
cs: O vylepšování Siri a diktování a soukromí…
da: Om Gør Siri og Diktering bedre og anonymitet…
de: Über „Siri und Diktierfunktion verbessern“ & Datenschutz …
el: Πληροφορίες για τη Βελτίωση Siri και Υπαγόρευσης και το απόρρητο…
es: Acerca de “Mejorar Siri y Dictado” y la privacidad…
es_419: Acerca de Mejorar Siri y Dictado y la privacidad…
es_us: Acerca de Mejorar Siri y Dictado y la privacidad…
fi: Tietoja: Paranna Siriä ja sanelua ja tietosuoja…
fr: Améliorer Siri et Dictée et confidentialité…
fr_ca: « Améliorer Siri et Dictée » et confidentialité…
he: מידע בנושא ״שיפור Siri והכתבה״ ופרטיות…
hi: Siri और डिक्टेशन बेहतर बनाएँ और गोपनीयता परिचय…
hr: Više o poboljšanju Siri i Diktata te privatnosti…
hu: Siri és a Diktálás továbbfejlesztéséről és az adatvédelemről…
id: Mengenai Tingkatkan Siri dan Dikte & Privasi…
it: “Migliora Siri e Dettatura” e privacy…
ja: “Siriと音声入力の改善”とプライバシーについて…
kk: Siri мен айтып жазуды жақсарту және құпиялық туралы ақпарат…
ko: Siri 및 받아쓰기 기능 향상 및 개인정보 보호에 관하여…
lt: Apie „Siri“ ir „Diktavimo“ tobulinimą“ bei privatumą…
ms: Perihal Tingkatkan Siri dan Perencanaan & Privasi…
nl: Over 'Verbeter Siri en de dicteerfunctie' en privacy…
no: Om Forbedre Siri, Diktering og personvern…
pl: Ulepszanie (Siri i Dyktowanie) i prywatność…
pt_br: Sobre Melhorar a Siri e o Ditado e Privacidade…
pt_pt: Acerca de Melhorar Siri e Ditado e Privacidade…
ro: Despre “Îmbunătățire Siri și dictare” și intimitate…
ru: О конфиденциальности и улучшении Siri и Диктовки…
sk: O funkcii Vylepšovať Siri a Diktovanie a súkromí…
sl: Več o izboljšanju Siri in funkcije Narekovanje ter zasebnosti …
sv: Om Förbättra Siri och diktering och integritet…
th: เกี่ยวกับการปรับปรุง Siri, การป้อนตามคำบอก และความเป็นส่วนตัว…
tr: Siri’yi ve Dikte’yi İyileştir ve Gizlilik Hakkında…
uk: Про Покращення Siri й диктування та приватність…
vi: Cải tiến Siri và Đọc chính tả & Quyền riêng tư…
zh_cn: 关于改进Siri和听写与隐私…
zh_hk: 關於改進Siri和聽寫與私隱⋯
zh_tw: 關於改進Siri和聽寫與隱私權⋯
